{
  "max_length": 200,
  "char_to_id": {
    "<pad>": 0,
    "<unk>": 1,
    "<url>": 2,
    "<phone>": 3,
    " ": 4,
    "요": 5,
    "니": 6,
    "다": 7,
    "지": 8,
    ".": 9,
    "시": 10,
    "입": 11,
    "금": 12,
    "e": 13,
    "가": 14,
    "!": 15,
    "오": 16,
    "0": 17,
    "하": 18,
    "고": 19,
    "무": 20,
    "세": 21,
    "인": 22,
    "문": 23,
    "의": 24,
    "수": 25,
    "y": 26,
    "만": 27,
    "m": 28,
    "★": 29,
    "o": 30,
    "I": 31,
    "r": 32,
    "5": 33,
    "전": 34,
    "ᄏ": 35,
    "아": 36,
    "9": 37,
    "주": 38,
    "습": 39,
    "으": 40,
    "a": 41,
    "즉": 42,
    "늘": 43,
    "당": 44,
    "료": 45,
    "일": 46,
    "링": 47,
    "크": 48,
    "능": 49,
    "해": 50,
    "D": 51,
    "합": 52,
    "에": 53,
    "까": 54,
    "대": 55,
    "?": 56,
    "N": 57,
    "그": 58,
    "한": 59,
    "%": 60,
    "게": 61,
    "어": 62,
    "도": 63,
    "장": 64,
    "연": 65,
    "락": 66,
    "이": 67,
    "x": 68,
    "카": 69,
    "톡": 70,
    "n": 71,
    "익": 72,
    "로": 73,
    "사": 74,
    "[": 75,
    "]": 76,
    "원": 77,
    "급": 78,
    "8": 79,
    "클": 80,
    "릭": 81,
    "첨": 82,
    "t": 83,
    "했": 84,
    "심": 85,
    "확": 86,
    "재": 87,
    "회": 88,
    "내": 89,
    "드": 90,
    "1": 91,
    "V": 92,
    "괜": 93,
    "찮": 94,
    "실": 95,
    "출": 96,
    "안": 97,
    "거": 98,
    "화": 99,
    "보": 100,
    "트": 101,
    "성": 102,
    "닙": 103,
    "관": 104,
    "3": 105,
    ":": 106,
    "s": 107,
    "k": 108,
    "택": 109,
    "월": 110,
    "_": 111,
    "넵": 112,
    "자": 113,
    "잘": 114,
    "받": 115,
    "았": 116,
    "감": 117,
    "신": 118,
    "규": 119,
    "/": 120,
    "셨": 121,
    "봬": 122,
    "놓": 123,
    "치": 124,
    "면": 125,
    "후": 126,
    "할": 127,
    "을": 128,
    "축": 129,
    "립": 130,
    "상": 131,
    "품": 132,
    "령": 133,
    "l": 134,
    "국": 135,
    "들": 136,
    "L": 137,
    "E": 138,
    "말": 139,
    "간": 140,
    "광": 141,
    "타": 142,
    "점": 143,
    "뭐": 144,
    "먹": 145,
    "통": 146,
    "ᄀ": 147,
    "초": 148,
    "박": 149,
    "벤": 150,
    "러": 151,
    "좋": 152,
    "은": 153,
    "침": 154,
    "P": 155,
    "용": 156,
    "스": 157,
    "포": 158,
    "츠": 159,
    "픽": 160,
    "적": 161,
    "중": 162,
    "률": 163,
    "@": 164,
    "g": 165,
    "채": 166,
    "팅": 167,
    "접": 168,
    "속": 169,
    "혹": 170,
    "서": 171,
    "공": 172,
    "유": 173,
    "커": 174,
    "피": 175,
    "잔": 176,
    "래": 177,
    "분": 178,
    "뒤": 179,
    "작": 180,
    "저": 181,
    "궁": 182,
    "릴": 183,
    "마": 184,
    "워": 185,
    "볼": 186,
    "녕": 187,
    "H": 188,
    "정": 189,
    "범": 190,
    "불": 191,
    "법": 192,
    "네": 193,
    "~": 194,
    "억": 195,
    "처": 196,
    "남": 197,
    "겨": 198,
    "영": 199,
    "밌": 200,
    "었": 201,
    "알": 202,
    "바": 203,
    "모": 204,
    "집": 205,
    "나": 206,
    "별": 207,
    "💰": 208,
    "비": 209,
    "코": 210,
    "루": 211,
    "▶": 212,
    "ᄉ": 213,
    "ᄑ": 214,
    "ᄆ": 215,
    "진": 216,
    "짜": 217,
    "부": 218,
    "업": 219,
    "ᅡ": 220,
    "ᄒ": 221,
    "️": 222,
    "🔥": 223,
    "💯": 224,
    "😂": 225,
    "⭐": 226,
    "✨": 227,
    "p": 228,
    "h": 229,
    "-": 230,
    "c": 231,
    "b": 232,
    "i": 233,
    "2": 234,
    "4": 235,
    "6": 236,
    "7": 237,
    "d": 238,
    "w": 239
  }
}