{
  "max_length": 200,
  "char_to_id": {
    "<pad>": 0,
    "<unk>": 1,
    "<url>": 2,
    "<phone>": 3,
    " ": 4,
    "요": 5,
    "니": 6,
    "다": 7,
    "지": 8,
    "e": 9,
    "시": 10,
    "금": 11,
    ".": 12,
    "가": 13,
    "입": 14,
    "오": 15,
    "!": 16,
    "고": 17,
    "무": 18,
    "0": 19,
    "하": 20,
    "인": 21,
    "의": 22,
    "문": 23,
    "세": 24,
    "수": 25,
    "m": 26,
    "만": 27,
    "★": 28,
    "5": 29,
    "전": 30,
    "아": 31,
    "ᄏ": 32,
    "주": 33,
    "9": 34,
    "y": 35,
    "n": 36,
    "I": 37,
    "으": 38,
    "링": 39,
    "크": 40,
    "즉": 41,
    "한": 42,
    "습": 43,
    "에": 44,
    "당": 45,
    "늘": 46,
    "?": 47,
    "r": 48,
    "일": 49,
    "료": 50,
    "능": 51,
    "해": 52,
    "게": 53,
    "까": 54,
    "그": 55,
    "이": 56,
    "합": 57,
    "대": 58,
    "%": 59,
    "어": 60,
    "도": 61,
    "x": 62,
    "연": 63,
    "락": 64,
    "장": 65,
    "익": 66,
    "a": 67,
    "실": 68,
    "o": 69,
    "카": 70,
    "톡": 71,
    "t": 72,
    "원": 73,
    "급": 74,
    "회": 75,
    "D": 76,
    "8": 77,
    "클": 78,
    "릭": 79,
    "재": 80,
    "첨": 81,
    "[": 82,
    "]": 83,
    "l": 84,
    "괜": 85,
    "찮": 86,
    "로": 87,
    "확": 88,
    "내": 89,
    "1": 90,
    "드": 91,
    "심": 92,
    "V": 93,
    "사": 94,
    "했": 95,
    "화": 96,
    "거": 97,
    "성": 98,
    "출": 99,
    "트": 100,
    "관": 101,
    "보": 102,
    "닙": 103,
    "s": 104,
    "커": 105,
    "피": 106,
    "잔": 107,
    "래": 108,
    ":": 109,
    "/": 110,
    "3": 111,
    "신": 112,
    "규": 113,
    "k": 114,
    "택": 115,
    "월": 116,
    "_": 117,
    "놓": 118,
    "치": 119,
    "면": 120,
    "후": 121,
    "할": 122,
    "셨": 123,
    "봬": 124,
    "을": 125,
    "축": 126,
    "립": 127,
    "상": 128,
    "품": 129,
    "령": 130,
    "분": 131,
    "뒤": 132,
    "작": 133,
    "말": 134,
    "간": 135,
    "점": 136,
    "뭐": 137,
    "먹": 138,
    "좋": 139,
    "은": 140,
    "침": 141,
    "채": 142,
    "팅": 143,
    "접": 144,
    "속": 145,
    "i": 146,
    "넵": 147,
    "혹": 148,
    "서": 149,
    "공": 150,
    "유": 151,
    "타": 152,
    "초": 153,
    "박": 154,
    "벤": 155,
    "마": 156,
    "워": 157,
    "볼": 158,
    "네": 159,
    "P": 160,
    "용": 161,
    "스": 162,
    "포": 163,
    "츠": 164,
    "픽": 165,
    "적": 166,
    "중": 167,
    "률": 168,
    "@": 169,
    "g": 170,
    "광": 171,
    "자": 172,
    "잘": 173,
    "받": 174,
    "았": 175,
    "감": 176,
    "러": 177,
    "릴": 178,
    "영": 179,
    "밌": 180,
    "었": 181,
    "통": 182,
    "ᄀ": 183,
    "국": 184,
    "들": 185,
    "저": 186,
    "궁": 187,
    "~": 188,
    "알": 189,
    "바": 190,
    "모": 191,
    "집": 192,
    "나": 193,
    "별": 194,
    "억": 195,
    "처": 196,
    "남": 197,
    "겨": 198,
    "불": 199,
    "법": 200,
    "안": 201,
    "ᄉ": 202,
    "ᄑ": 203,
    "ᄆ": 204,
    "진": 205,
    "짜": 206,
    "부": 207,
    "업": 208,
    "ᅡ": 209,
    "💰": 210,
    "비": 211,
    "코": 212,
    "루": 213,
    "▶": 214,
    "ᄒ": 215,
    "️": 216,
    "💯": 217,
    "✨": 218,
    "😂": 219,
    "🔥": 220,
    "p": 221,
    "⭐": 222,
    "h": 223,
    "c": 224,
    "-": 225,
    "w": 226,
    "b": 227,
    "2": 228,
    "4": 229,
    "6": 230,
    "7": 231,
    "d": 232,
    "f": 233
  }
}